var arrLog = [
	{
		date: "2015年12月",
		data: 
		[
			{
			time: "12.22",
			lite: "1.3.4",
			phone: "1.5.163",
			window: "",
			title: "想疯了新功能",
			data: [
				"● 可以在pc上浏览手机上的文件",
				""
				]
			}
		]
	},
	{
		date: "2015年07月",
		data: 
		[
			{
			time: "07.17",
			lite: "1.2.50",
			phone: "1.5.90",
			window: "",
			title: "想疯了Windows Lite版新闻收藏等功能",
			data: [
				"● 增加网易，搜狐，腾讯，凤凰，今日头条，新浪等新闻客户端的通知可以在PC端打开",
				"● 增加所有短信和通知的收藏功能,之前不能及时阅读和回复的，现在随时可阅读和回复了",
				"● 增加免打扰功能，将你不感兴趣的通知或不感兴趣号码的短信通通拒绝看到",
				"● 优化界面显示，字体更美观"
				]
			}
		]
	}
]